// img, name, discription, price


export const source = [
    {
        n: 'Drop concentrated 1000ML',
        i: 'https://live.staticflickr.com/65535/52624999655_4d78c1ac7d_n.jpg',
        d: 'в якості загального очищення всіх твердих поверхонь в будинку; на виступах, килимах, сидіннях і диванах. Дроп — наш найбільш концентрований продукт, але він має текучу рідку консистенцію.',
        p: 'x',
        u: '',
        type: 'clean'
    },
    {
        d: 'Засіб для загального прибирання Ersag розроблено спеціально для очищення таких складних місць, як паркет, плитка та подібних місць, на які не впливає вода. Наш продукт має приємний і стійкий запах, концентрований і економічний.',
        u: 'Залежно від рівня забруднення поверхні ви можете додатково додати в 1 л води одну або дві кришки. Якщо висушити очищену поверхню, ви досягнете кращого очищення та затримаєте забруднення. Ви можете отримати з 1 літра приблизно 35-40 літрів рідкого миючого засобу',
        p: 'x',
        n: 'Засіб для загального чищення 1000 мл',
        i: 'https://live.staticflickr.com/65535/52625048508_e028239e4e_n.jpg',
        type: 'clean'
    },
    {
        n: 'Шампунь з жовтою ромашкою 300 МЛ',
        d: 'Шампунь ERSAĞ з екстрактом жовтої ромашки — це спеціально розроблений засіб для миття волосся, який при регулярному використанні підтримує догляд за волоссям. Рекомендовано для фарбованого волосся. Жовта ромашка має багатий склад: мінерали, вітаміни, каротин, білки, флавоноїди, органічні кислоти. Сприяє оздоровленню шкіри голови і надає пасмам легкість, блиск, еластичність. Цей продукт оживляє і зволожує сухі локони, а також корисний для коренів волосся: зміцнює цибулини, бореться з випаданням.',
        u: 'Налийте невелику кількість шампуню на руку і нанесіть на вологе волосся. За потреби повторіть.',
        i: 'https://live.staticflickr.com/65535/52625048478_91d321b0f1_w.jpg',
        p: 'x',
        type: 'beauty'
    },
    {
        n: 'Плямовивідник',
        d: 'Ersag Wash-Active є допоміжним продуктом, який активує інші миючі засоби, і його слід використовувати разом. Цей продукт використовується лише як пом’якшувач води, плямовивідник або пом’якшувач тканини. Це чистячий засіб, який використовується разом із пральним порошком. Це концентрований продукт.',
        u: 'Додайте кришку для прального засобу 1 під час програми попереднього прання; 3 кришку при основній програмі прання; 4 кришку, якщо ви будете прати на основній програмі без попереднього прання. При пранні кольорової білизни використовуйте лише 1 кришку wash-active. 1 кришка приблизно 15 гр. 1 літр відповідає 66 кришкам.',
        i: 'https://live.staticflickr.com/65535/52624818374_cbf4cfed09_n.jpg',
        p: 'x',
        type: 'clean'

    }
]