// img, name, discription, price


export const source = [
    {
        name: 'Drop concentrated 1000ML',
        img: 'https://live.staticflickr.com/65535/52624999655_4d78c1ac7d_n.jpg',
        description: 'в якості загального очищення всіх твердих поверхонь в будинку; на виступах, килимах, сидіннях і диванах. Дроп — наш найбільш концентрований продукт, але він має текучу рідку консистенцію.',
        price: '20',
        usage: '',
        type: 'clean',
        ml: 1000,
        id: 1,
    },
    {
        describe: 'Засіб для загального прибирання Ersag розроблено спеціально для очищення таких складних місць, як паркет, плитка та подібних місць, на які не впливає вода. Наш продукт має приємний і стійкий запах, концентрований і економічний.',
        usage: 'Залежно від рівня забруднення поверхні ви можете додатково додати в 1 л води одну або дві кришки. Якщо висушити очищену поверхню, ви досягнете кращого очищення та затримаєте забруднення. Ви можете отримати з 1 літра приблизно 35-40 літрів рідкого миючого засобу',
        price: '25',
        name: 'Засіб для загального чищення 1000 мл',
        img: 'https://live.staticflickr.com/65535/52625048508_e028239e4e_n.jpg',
        type: 'clean',
        ml: 1000,
        id: 2,
    },
    {
        name: 'Шампунь з жовтою ромашкою 300 МЛ',
        describe: 'Шампунь ERSAĞ з екстрактом жовтої ромашки — це спеціально розроблений засіб для миття волосся, який при регулярному використанні підтримує догляд за волоссям. Рекомендовано для фарбованого волосся. Жовта ромашка має багатий склад: мінерали, вітаміни, каротин, білки, флавоноїди, органічні кислоти. Сприяє оздоровленню шкіри голови і надає пасмам легкість, блиск, еластичність. Цей продукт оживляє і зволожує сухі локони, а також корисний для коренів волосся: зміцнює цибулини, бореться з випаданням.',
        usage: 'Налийте невелику кількість шампуню на руку і нанесіть на вологе волосся. За потреби повторіть.',
        img: 'https://live.staticflickr.com/65535/52625048478_91d321b0f1_w.jpg',
        price: '5',
        type: 'beauty',
        ml: 300,
        id: 3,

    },
    {
        name: 'Плямовивідник',
        describe: 'Ersag Wash-Active є допоміжним продуктом, який активує інші миючі засоби, і його слід використовувати разом. Цей продукт використовується лише як пом’якшувач води, плямовивідник або пом’якшувач тканини. Це чистячий засіб, який використовується разом із пральним порошком. Це концентрований продукт.',
        usage: 'Додайте кришку для прального засобу 1 під час програми попереднього прання; 3 кришку при основній програмі прання; 4 кришку, якщо ви будете прати на основній програмі без попереднього прання. При пранні кольорової білизни використовуйте лише 1 кришку wash-active. 1 кришка приблизно 15 гр. 1 літр відповідає 66 кришкам.',
        img: 'https://live.staticflickr.com/65535/52624818374_cbf4cfed09_n.jpg',
        price: '10',
        type: 'clean',
        ml: 1000,
        id: 4,
    }
]