import { Box, Text, Image } from "@chakra-ui/react"
import { sert } from "../source"
export const Producer = () => {
    return (<>
        <Box>
            <Text as='h5'>Ерсаг (Ersag)</Text>
            <Text>Турецький виробник товарів для дому, косметики і парфюмерії.
                Філософія компанії включає екологічність по відношенню до людини і навколишнього середовища.
                Основою для продуктів став "мильний горіх", який відомий дезинфікуючими і миючими властивостями.
                Продукція сертифікована і перевірина роками на ринку, в тому числі і європейському.
            </Text>
            <Text as='h5'>Сертифікати:            </Text>
            <Box>
            {Object.values(sert).map(e=><Image key={e} src={e}></Image>)}
            </Box>
        </Box>
    </>)
}